{ "apostilles": [
  {
      "id": 1,
      "type": "Підпис",
      "rules": "Слово підпис пишемона відповідній мові з великої букви в косих дужках курсивом",
      "ukr": "/Підпис/",
      "eng": "/Signature/",
      "de": "/Unterschift/"
  },
  {
    "id": 2,
    "type": "печатка",
    "rules": "Переклад печатки ставлять під текстом, до якого вона відноситься. Якщо печатка є на кожному листочку, то і перекладати її потрібно щоразу. Пишемо слово «Печатка» з великої літери, в косих дужках, курсивом і дальше перекладаємо текст печатки, починаючи з зовнішнього кола до внутрішнього. Переклад кожного кола печатки краще писати в окремій лінійці (зі всіма цифрами). Печатка: Міністерство юстиції України ідентифікаційний код 23320813. Відділ державної реєстрації активів громадянського стану у місті Харкові реєстраційної служби Харківського громадського управління юстиції",
    "ukr": "/Печатка: Міністерство юстиції України ідентифікаційний код 23320813. Відділ державної реєстрації активів громадянського стану у місті Харкові реєстраційної служби Харківського громадського управління юстиції/",

    "eng": "/Seal: Ministry of Justice of Ukraine. Identification code 23320813 The Main Department of Justice in Kharkiv region Civil Status Registration Office in Kharkiv № 3 of Kharkiv Municipal Department of Justice/",
    "de": "/Siegel: Justizministerium der Ukraine. Staatliches Standesamt des Registrierungsdienstes der Perwomaisker Stadtverwaltung der Justiz im Lugansker Gebiet Identifikationscode 21757960 /"
  },
  {
    "id": 3,
    "type": "штамп",
    "rules": "Переклад штампа ставлять за можливістю в тому ж місці, де він знаходиться в оригіналі або (якщо штамп поставлений на сам текст) – ставим під текстом, до якого він відноситься. якщо штамп є на всіх сторінках, то і перекладати його потрібно кожен раз. Пишем слово «Штамп» з великої букви, в косих дужках, курсивом і дальше перекладаєм текст штампа",
    "ukr": "/Штамп: Харківська область відділ внутрішніх справ Ізюмської райдержадміністрації ВИПИСАНИЙ 16.VIII.96 р./",

    "eng": "/Stamp: True copy of the original/",
    "de": "/Stempel: 0(1) RH+ POSITIV NACHGEWIESEN 12 10 2001 Poliklinik des Gebiets von Donetsk"
  },
  {
    "id": 4,
    "type": "номер сторінки",
    "rules": "Слово «Ст.» і номера сторінок пишуться на відповідній мові з великої букви, в косих дужках, курсивом.",
    "ukr": "/Ст.1-5/",
    "eng": "/Pages 1-5/",
    "de": "/Seiten 1-5/"
  },
  {
    "id": 5,
    "type": "Герб будь-якої держави",
    "rules": "Слово «Герб» з вказівкою офіційної назви держави пишеться на відповідній мові з великої букви, в косих дужках, курсивом. Не вказуються герби у вигляді фонового малюнка на папері (як, наприклад, в українському закордонному паспорті на 1 ст.)",
    "ukr": "/Державний герб України/",
    "eng": "/State coat of arms of Ukraine/",
    "de": "/Staatswappen der Ukraine/"
  },
  {
    "id": 6,
    "type": "Нечітко написані реквізити",
    "rules": "Вказати назву реквізиту, написати слово «нечітко» (за згодою клієнта) на відповідній мові курсивом. ",
    "ukr": "/Печатка нечитабельно/",
    "eng": "/Seal: illegible/",
    "de": "/Siegel: undeutlich/"
  },
  {
    "id": 7,
    "type": "Дати",
    "rules": "Формат дати залежить від регіону призначення",
    "ukr": "01 лютого 2023р",
    "eng": ["February 01, 2023",
    "01.02.2023",
    "02/01/2023",
    "2023/02/01"],
    "de": "01. Februar 2023"
  }
]
}